/* No comment provided by engineer. */
" Months " = " Months ";

/* No comment provided by engineer. */
"theme" = "Theme";

/* No comment provided by engineer. */
"Select from album" = "Select from album";

/* No comment provided by engineer. */
"Weight" = "Weight";

/* No comment provided by engineer. */
"Invalid value, please measure again" = "Invalid value, please measure again";

/* No comment provided by engineer. */
"profile incompelted" = "profile incompelted";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"User No." = "User No.";

/* No comment provided by engineer. */
"Share failed," = "Share failed,";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Days" = " Days";

/* No comment provided by engineer. */
"HeadSize" = "HeadSize";

/* No comment provided by engineer. */
"Bady Girl" = "Bady Girl";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Date of Birth" = "Date of Birth";

/* No comment provided by engineer. */
"Year-old" = " Year-old ";

/* No comment provided by engineer. */
"Year" = "Year";

/* No comment provided by engineer. */
"Weight-for-age" = "Weight-for-age";

/* No comment provided by engineer. */
"Head size-for-age" = "Head size-for-age";

/* No comment provided by engineer. */
"Height-for-age" = "Height-for-age";

/* No comment provided by engineer. */
"Gender" = "Gender";

/* No comment provided by engineer. */
"Take photo" = "Take photo";

/* No comment provided by engineer. */
"Synching data..." = "Synching data...";

/* No comment provided by engineer. */
"Synchronization failed" = "Synchronization failed";

/* No comment provided by engineer. */
"Synched successfully" = "Synched successfully";

/* No comment provided by engineer. */
"Day" = "Day";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"Delete all journals?" = "Delete all journals?";

/* No comment provided by engineer. */
"Delete current users?" = "Delete current users?";

/* No comment provided by engineer. */
"Delete current journals?" = "Delete current journals?";

/* No comment provided by engineer. */
"Delete current diaries?" = "Delete current diaries?";

/* No comment provided by engineer. */
"Delete all diaries in this month?" = "Delete all diaries in this month?";

/* No comment provided by engineer. */
"Do you want to change the cover of current diaries?" = "Do you want to change the cover of current diaries?";

/* No comment provided by engineer. */
"Yellow" = "Yellow";

/* No comment provided by engineer. */
"Change cover" = "Change cover";

/* No comment provided by engineer. */
"Month" = "Month";

/* No comment provided by engineer. */
"Months" = "Months";

/* No comment provided by engineer. */
"Check new version" = "Check new version";

/* No comment provided by engineer. */
"BabyGrowing does not have access to your photos or video. To enable access, tap Settings and turn on Photos in privacy option." = "BabyGrowing does not have access to your photos or video. To enable access, tap Settings and turn on Photos in privacy option.";

/* No comment provided by engineer. */
"BabyGrowing does not have access to your camera. To enable access, tap Settings and turn on Camera in privacy option." = "BabyGrowing does not have access to your camera. To enable access, tap Settings and turn on Camera in privacy option.";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Baby Boy" = "Baby Boy";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"User 1" = "User 1";

/* No comment provided by engineer. */
"User 2" = "User 2";

/* No comment provided by engineer. */
"User 3" = "User 3";

/* No comment provided by engineer. */
"User 4" = "User 4";

/* No comment provided by engineer. */
"User 5" = "User 5";

/* No comment provided by engineer. */
"User 6" = "User 6";

/* No comment provided by engineer. */
"User 7" = "User 7";

/* No comment provided by engineer. */
"User 8" = "User 8";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Record saved" = "Record saved";

/* No comment provided by engineer. */
"Devices" = "Devices";

/* No comment provided by engineer. */
"Set cover" = "Set cover";

/* No comment provided by engineer. */
"To enable access of camera, tap Settings and turn it on in privacy option." = "To enable access of camera, tap Settings and turn it on in privacy option.";

/* No comment provided by engineer. */
"To ensure the profile should be complete, which will have effect on the final result." = "To ensure the profile should be complete, which will have effect on the final result.";

/* No comment provided by engineer. */
"Please enter comprehensive profile." = "Please enter comprehensive profile.";

/* No comment provided by engineer. */
"Weight-for-height" = "Weight-for-height";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Select Month" = "Select Month";

/* No comment provided by engineer. */
"Privacy unauthorized" = "Privacy unauthorized";

/* No comment provided by engineer. */
"The latest version currently" = "The latest version currently";

/* No comment provided by engineer. */
"Baby is" = "Baby is ";

/* No comment provided by engineer. */
"!" = "!";

/* No comment provided by engineer. */
"Weight is" = "Weight is ";

/* No comment provided by engineer. */
"height is" = "height is ";

/* No comment provided by engineer. */
"head size is" = "head size is ";

/* No comment provided by engineer. */
"growing heathily." = "growing heathily.";

/* No comment provided by engineer. */
"growing slower than usual." = "growing slower than usual.";

/* No comment provided by engineer. */
"growing faster than usual." = "growing faster than usual.";

/* No comment provided by engineer. */
"Selected" = "Selected";

/* No comment provided by engineer. */
"photos" = "photos";

/* No comment provided by engineer. */
"Photos" = "Photos";

/* No comment provided by engineer. */
"Years" = "Years";

/* No comment provided by engineer. */
"Collections" = "Collections";

/* No comment provided by engineer. */
"Moments" = "Moments";

/* No comment provided by engineer. */
"Albums" = "Albums";

/* No comment provided by engineer. "相机胶卷"*/
"Camera Roll" = "Camera Roll";

/* No comment provided by engineer. "最近删除"*/
"Recently Deleted" = "Recently Deleted";

/* No comment provided by engineer. */
"Photo Library" = "Photo Library";
